#всякие длинные сообщения 

start_message = '''
        Привет!\nЭто телеграм-бот ООО "СПЕЦИАЛЬНЫЕ ТЕХНОЛОГИИ-ЮГ"\nваш проводник в мире инновационных технологий и высококачественных услуг. \nЗдесь вы можете ознакомиться с нашими продуктами и услугами,получить экспертную консультацию по вопросам, которые вас интересуют,а также быть в курсе последних новостей и акций компании. \nДоверьтесь нам в решении ваших задач, и мы сделаем вашу жизнь легче и комфортнее. \nДобро пожаловать в мир инноваций с ООО "СПЕЦИАЛЬНЫЕ ТЕХНОЛОГИИ-ЮГ"! 
    '''

abaout_us = '''ООО 'СПЕЦИАЛЬНЫЕ ТЕХНОЛОГИИ-ЮГ' - ваш проводник в мире инновационных технологий и высококачественных услуг.\n\n"Мы предлагаем широкий спектр продуктов и услуг для решения вашей задачи.\n\nДля получения дополнительной информации свяжитесь с нами по контактным данным."'''

contactss = "Контакты\nЮридический и фактический адрес:\n 344064, г.Ростов-на-Дону, ул. Вавилова, д. 54, Лит. А, 2-й этаж, ком. 28\nТелефоны:\n+7(928) 964-95-48\nКонтактное лицо:\nДиректор: Масютин Александр Николаевич (+7 928-964-95-48),  e-mail: zeromax@narod.ru, st-ug@spark-mail.ru\nИнформация по фирме:\nИНН 6163105635, КПП 616501001, ОГРН 1106195010305,   БИК 046015602\nР/с 40702810852090003113 в Юго-Западном банке ПАО «Сбербанк России» г. Ростова-на-Дону, К/с 30101810600000000602"